<<<<<<< HEAD
#!/usr/bin/env python
=======
>>>>>>> b76d30d4a7b6a1ca0220b6d966d77c55fa778e67
# encoding: utf-8

#Fyrsta talan er verðbólga ársins 1990,...,2013.

verdbolga = [15.85833333,
6.791666667,
4.025,
4.075,
1.558333333,
1.666666667,
2.266666667,
1.791666667,
1.708333333,
3.233333333,
5.166666667,
6.358333333,
5.241666667,
2.05,
3.158333333,
4.008333333,
6.683333333,
5.1,
12.60833333,
12.15833333,
5.441666667,
3.991666667,
5.191666667,
3.858333333]


#Meðaltal verðbólgu síðustu ára, notað ef notandi vill staðlað verðtryggt lán.
stodlud_verdbolga = 5.166319444
